Repository: caugbr/wp-vue-plugin-base
Catalog: templates/post-type/plugin/langs/prefix-*.po
Languages: pt_br

source: VPB post Archives
pt_br: Arquivo VPB post

source: VPB post Attributes
pt_br: Atributos do VPB post

source: Parent VPB post:
pt_br: Post pai:

source: All VPB posts
pt_br: Todos os VPB posts

source: Add New VPB post
pt_br: Adicionar VPB post

source: Add New
pt_br: Adicionar

source: New VPB post
pt_br: Novo VPB post

source: Edit VPB post
pt_br: Editar VPB post

source: Update VPB post
pt_br: Atualizar VPB post

source: View VPB post
pt_br: Ver VPB post

source: View VPB posts
pt_br: Ver VPB posts

source: Search VPB post
pt_br: Buscar por VPB post

source: Not found
pt_br: Não encontrado

source: Not found in Trash
pt_br: Não encontrado na lixeira

source: Featured Image
pt_br: Imagem destacada

source: Set featured image
pt_br: Definir imagem destacada

source: Remove featured image
pt_br: Remover imagem destacada

source: Use as featured image
pt_br: Usar como imagem destacada

source: Insert into item
pt_br: Inserir no item

source: Uploaded to this item
pt_br: Subir para este item

source: VPB posts list
pt_br: Lista de VPB posts

source: VPB posts list navigation
pt_br: Navegar pela lista

source: Filter VPB posts list
pt_br: Filtrar lista

source: WP-Vue plugin base post type
pt_br: Post type do WP-Vue plugin base

source: Show Vue app
pt_br: Mostrar Vue app

source: Something is wrong...
pt_br: Algo está errado...
